II/A_prescription/A_identity_prescription_quadratic_in_D/tutorial/CYL/Allrun
#!/bin/sh


blockMesh

mirrorMesh -noFunctionObjects -overwrite

renumberMesh -overwrite

A_identity_nonlinear
